{
  "Kwbd.vim": { "branch": "master" },
  "QFEnter": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "maximize.nvim": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-grepper": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-prettier": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
